[AttributePresentation_Mercenary AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de apresentação. Cabeça de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[Mercenary.Head_MercCD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mercenary.Skin_MercCD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

